export default function CEInfo () {
  return (
    <div className='page-section'>
      <div className='page-section__inner'>
        <div className='page-section__title'>
          <h2 className='is-section'>Установка и оснащение климатическим оборудованием производственных помещений в Астрахани</h2>
        </div>
        <div className='page-section__body'>
          <div className='other-page-section'>
            <p>Установка Климатического оборудования в ангарах, складах, хранилищах, цехах и других промышленных комплексах в Астрахани. Гарантия.</p>
            <p>Для увеличения сроков хранения плодово-овощной продукции и зерновых культур в овощехранилищах мы предлагаем установку систем климат-контроля.</p>
            <p>Компания «АгроСтроитель Юг» специализируется на комплексном оснащении системами климат-контроля объектов агропромышленного комплекса. Мы предоставляем своим клиентам весь спектр услуг от консультирования и проектирования систем до поставки и установки всего необходимого оборудования. Для создания климат-систем испoльзуeм пepeдoвoй миpoвoй oпыт пo aвтoмaтизaции хpaнeния и   oбpaбoтке сeльскoхoзяйствeннoй пpoдукции, нoвeйшиe и успeшныe paзpaбoтки. Пpи сoздaнии систeмы примeняются кoмплeктующиe вeдущих eвpoпeйских и oтeчeствeнных изгoтoвитeлeй.</p>
            <p>Автоматическая система управления обеспечивает непрерывный режим работы в течение длительного времени и выполняет основные операции для поддержания микроклимата: контроль температуры и влажности наружного воздуха, температуры в воздушных распределительных каналах и воздуха внутри хранилища, температуры продукта, влажности в хранилище; управление вентиляторами, приточными клапанами; управление системой увлажнения и охлаждения воздуха; сигнализация; обогрев овощехранилища.</p>

          </div>
        </div>
      </div>
    </div>
  )
}