export default function FruitInfo() {
  return (
    <div className='page-section'>
      <div className='page-section__inner'>
        <div className='page-section__title'>
          <h2 className='is-section'>Строительство Фруктохранилищ «под ключ» в Астрахани</h2>
        </div>
        <div className='page-section__body'>
          <div className='other-page-section'>
            <p>Если перед вами стоит задача хранения урожая фруктов с соблюдением комфортных для того или иного вида температурного режима и влажности в Астрахани, вы не ошибетесь, если выберете для этого фруктохранилище из металлоконструкций.</p>
            <p>Компания «АгроСтроитель Юг» в Астрахани занимается производством и монтажом современных каркасных и бескаркасных ангаров из металла, утепленных, герметичных, с регулируемой газовой средой, оснащенных необходимым холодильным оборудованием, системой создания нужного микроклимата.</p>
            <p>Каркасные фруктохранилища из металлоконструкций — отличный вариант для здания любой конфигурации, в том числе, если у вас нестандартный проект. Здание собирается как конструктор из заготовок, непосредственно на участке. Все детали и соединения продумываются еще на этапе проектирования, с помощью программы. Так что ошибки и неточности исключены. Для каркасных фруктохранилищ также подойдет облегченный фундамент. Утеплители и варианты отделки применяются самые разнообразные, приемлемые по цене и качеству именно для вашего проекта.</p>

          </div>
        </div>
      </div>
    </div>
  )
}