export default function CornInfo() {
  return (
    <div className='page-section'>
      <div className='page-section__inner'>
        <div className='page-section__title'>
          <h2 className='is-section'>Строительство зернохранилищ в Астрахани</h2>
        </div>
        <div className='page-section__body'>
          <div className='other-page-section'>
            <p>Строительство Зернохранилищ «под ключ»  в Астрахани быстро, качественно и в срок. Гарантия</p>
            <p>«АгроСтроитель Юг» предлагает проектирование, строительство зернохранилищ, проведение коммуникаций отопления, вентиляции. Выгодные цены, выполнение заказов любой сложности, собственное производство (завод металлоконструкций).</p>
            <p>Сельскохозяйственные постройки из металлоконструкций – это надежная и проверенная технология с идеальным сочетанием цена/качество. Каркас собирается на облегченном фундаменте без применения тяжелой спец.техники. </p>
            <p>Строения для зернохранилища и объектов агрокомплекса бывают каркасные и бескаркасные.</p>
            <p>Наша компания имеет большой опыт в строительстве сельскохозяйственных сооружений.</p>

          </div>
        </div>
      </div>
    </div>
  )
}