export default function RecInfo ({timeSolution}) {
  return (
    <div className='page-section'>
      <div className='page-section__inner'>
        <div className='page-section__title'>
          <h2 className='is-section'>Реконструкция Зданий в {timeSolution}</h2>
        </div>
        <div className='page-section__body'>
          <div className='other-page-section'>
            <p>Реконструкция зданий и построек из металлоконструкций  в {timeSolution} быстро, качественно и в срок. Гарантия</p>
            <p>Процесс работы зависит от того, нужно ли демонтировать металлоконструкции, не заботясь об их сохранности, или же демонтаж производится с целью пересобрать здание в первоначальном виде на другой территории для дальнейшего его использования.</p>
            <h2>Виды демонтажа металлоконструкций:</h2>
            <p>
              1 – снос металлоконструкций с дальнейшей переработкой или утилизацией лома, в том числе, с применением измельчителя металла для более удобной транспортировки отходов.
              <br />
              2 – разбор металлоконструкций с последующей сборкой в первоначальном виде на новом месте. В этом случае детали конструкции аккуратно разбирают, тщательно маркируют и вносят в спец.схему, затем транспортируют в дальнейшее место сборки.
            </p>
            <p>Для демонтажа металлоконструкций требуются не только опытные инженеры и рабочие, но и специальное оборудование, инструменты. Важно составлять план работ (проект демонтажа) для того, чтобы предотвратить непредвиденные ситуации. Помимо проекта также составляется смета.</p>
            <p>Не во всех случаях металлические элементы идут на металлолом. Если есть необходимость, наша компания предоставляет услуги по разбору ферменной конструкции ангара, гаража, мастерской, цеха, т.п. с последующим перевозом и сборкой в новом месте. Главное, чтобы строение изначально было сконструировано так, чтобы можно было его пересобрать.</p>
            <p>Иногда требуется частичный демонтаж устаревших конструкций, каркасов завода, жилого здания. И не всегда есть достаточно места для размещения техники. Например, если демонтируемая часть расположена в середине строения. В таких случаях мы применяем дополнительное специальное оборудование для сложных объектов, у компании «Фабрикантъ» есть эта возможность.</p>
            <h2>Пескоструйная обработка металла</h2>
            <p>Быстрый, эффективный и экономичный способ обновить конструкции, подготовить металл к антикоррозийной обработке, покраске. Увеличение площади поверхности сцепления с покрытием.</p>
            <p>Воздействие абразивных материалов на металлическую поверхность под давлением потока сжатого воздуха называется абразивоструйная обработка, технология механической очистки. Часто в качестве абразива используется песок. Отсюда название «пескоструйная очистка».</p>
            <p>Пескоструйная обработка металла применяется для удаления коррозии, окалины, загрязнения различного типа, или для получения характерной фактуры на металле для улучшения адгезии.</p>
            <p>Перед окрашиванием также рекомендуется обрабатывать металл пескоструем, таким образом увеличивается площадь поверхности взаимодействия металла с защитным покрытием.</p>
            <p>Пескоструйная обработка металла получила широкое распространение, так как сталь применяется в качестве основного конструктивного материала. А необработанная сталь подвержена коррозии в процессе эксплуатации.</p>

          </div>
        </div>
      </div>
    </div>
  )
}