export default function DesignSchema() {
  return (
    <div className='page-section'>
      <div className='page-section__inner'>
        <div className='page-section__title'>
          <h2 className='is-section'>Проектирование Любых строений агрокомплекса в Астрахани</h2>
        </div>
        <div className='page-section__body'>
          <div className='other-page-section'>
            <p>Проектирование объектов Агрокомплекса любой сложности  в Астрахани быстро, качественно и в срок. Гарантия</p>
            <p>Первый этап при работе с новым объектом — проектирование.</p>
            <p>Залог быстрой безошибочной дальнейшей работы, отсутствие разногласий закладывается на этом этапе. Важно обратиться именно в специализированную компанию для проектирования. Лучше, если проектный отдел будет входить в состав строительной компании, т.к. это позволит учесть много нюансов о которых знают только строителям. Инженеры проектного отдела разработают чертежи на основе технического задания, утвержденного эскиза будущей конструкции.</p>
            <p>В процессе проектирования, оптимизируется расход металла, рационально компонуются все элементы металлического каркаса и узлы крепления несущих конструкций, создается максимальная эффективность.</p>
            <figure className='wp-block-image'><img src='/img/2019/03/1-2.jpg' alt='Проектирование объектов Агрокомплекса' className='wp-image-626' srcSet='https://agrostroitel.ru/wp-content/uploads/2019/03/1-2.jpg 846w, https://agrostroitel.ru/wp-content/uploads/2019/03/1-2-300x66.jpg 300w, https://agrostroitel.ru/wp-content/uploads/2019/03/1-2-768x170.jpg 768w, https://agrostroitel.ru/wp-content/uploads/2019/03/1-2-624x138.jpg 624w' sizes='(max-width: 846px) 100vw, 846px' /></figure>
            <h3>Работа грамотного проектировщика обеспечивает:</h3>
            <ul>
              <li>Сочетание эстетической, функциональной и эксплуатационной составляющих проектируемого здания.</li>
              <li>Обеспечивается требуемая несущая способность металлоконструкции.</li>
              <li>Оптимизация массы конструкции.</li>
              <li>Минимизация трудозатрат при изготовлении и монтаже.</li>
              <li>Сокращение сроков строительства.</li>
            </ul>
            <p>Компания «АгроСтроитель Юг» имеет штат профессиональных инженеров-проектировщиков с большим опытом работы в этой области. Мы гарантируем качественный результат.</p>
            <p>«АгроСтроитель Юг» осуществляет полный комплекс услуг, производит строения из металлоконструкций под ключ. В нашем арсенале имеются готовые типовые проекты для различных строений, будь то овоще- фрукто-хранилище, рыбоперерабатывающий комплекс или небольшая семейная ферма. Мы разработаем качественный индивидуальный проект, учтем все особенности и специфические потребности вашего бизнеса.</p>
            <figure className='wp-block-image'><img src='/img/2019/03/овощехранилище-1024x444.jpg' alt='Проектирование объектов Агрокомплекса' className='wp-image-612' srcSet='https://agrostroitel.ru/wp-content/uploads/2019/03/овощехранилище-1024x444.jpg 1024w, https://agrostroitel.ru/wp-content/uploads/2019/03/овощехранилище-300x130.jpg 300w, https://agrostroitel.ru/wp-content/uploads/2019/03/овощехранилище-768x333.jpg 768w, https://agrostroitel.ru/wp-content/uploads/2019/03/овощехранилище-624x271.jpg 624w, https://agrostroitel.ru/wp-content/uploads/2019/03/овощехранилище.jpg 1098w' sizes='(max-width: 1024px) 100vw, 1024px' /></figure>

          </div>
        </div>
      </div>
    </div>
  )
}