export default function FrameInfo () {
  return (
    <div className='page-section'>
      <div className='page-section__inner'>
        <div className='page-section__title'>
          <h2 className='is-section'>Строительство каркасных ангаров в Астрахани «под ключ»</h2>
        </div>
        <div className='page-section__body'>
          <div className='other-page-section'>
            <p>
              <strong>Строительство каркасных ангаров</strong>
              {' '}
              в Астрахани быстро, качественно и в срок. Гарантия
            </p>
            <p>Мы производим металлоконструкции и монтируем ангары ЛСТК (легкие стальные тонкостенные конструкции), ангары из металлоконструкций, быстровозводимые каркасно-тентовые ангары, утепленные наборными сэндвич-панелями, и другие разновидности ограждающих конструкций.</p>
            <p>
              В основе каркасных ангаров могут быть балочные,
              <br />
              ферменные или структурные конструкции. Каждая конструкция используется для
              <br />
              разных задач. Наши проектировщики предложат Вам наиболее оптимальное и выгодное
              <br />
              для вашего бизнеса решение. Облегченный фундамент, сравнительная быстрота
              <br />
              монтажа, возможность создать разборную конструкцию (с целью перевозки ангара
              <br />
              при необходимости), большое количество вариантов проектов – все это делает
              <br />
              каркасные ангары привлекательным универсальным решением для строительства.
            </p>
            <p />

          </div>
        </div>
      </div>
    </div>
  );
}