export default function FHinfo ({timeSolution}) {
  return (
    <div className='page-section'>
      <div className='page-section__inner'>
        <div className='page-section__title'>
          <h2 className='is-section'>Изготавливаем Сборно-разборные склады и помещения в {timeSolution}</h2>
        </div>
        <div className='page-section__body'>
          <div className='other-page-section'>
            <p>Производство и монтаж сборно-разборных ангаров  в {timeSolution} быстро, качественно и в срок. Гарантия</p>
            <p>Если необходимо построить складское или производственное помещение, но нет возможности тратить большие средства на капитальное строительство. В этом случае сборно-разборный ангар будет являться отличным решением.</p>
            <p>Сборно-разборные ангары за последние годы обрели высокую популярность. Главным преимуществом таких строений является их цена — экономится много средств и времени при возведении сборного ангара. Доставка осуществляется в контейнере, и сборка происходит на месте. Все крепежи и элементы изготавливаются в заводских условиях, что гарантирует надежность, высокие эксплуатационные свойства и долговечность здания. Отсутствие каркаса обуславливает легкость и быстроту монтажа, а также увеличивает полезную площадь здания.</p>
            <p>Подобные конструкции являются своеобразными «конструкторами». Если в будущем понадобится увеличить длину или, даже, перенести ангар в другое место, то это вполне реально. Такое строение можно разобрать и собрать заново в любом другом месте не потеряв никаких эксплуатационных свойств, прочности, а также внешнего вида.</p>
            <p>Сборно-разборные ангары монтируются в короткие сроки. Монтаж происходит на облегченном фундаменте, что позволяет строить на неудобных и на труднодоступных участках и в любое время года. При строительстве не требуются сварочные работы и тяжелая техника.</p>
            <p>Каждый проект комплектуется по индивидуальному заказу и состоит из стандартных элементов, что позволяет дополнительно экономить на проектных работах.</p>
            <p>Компания «АгроСтроитель Юг» предлагает монтаж сборно-разборных ангаров по всему Югу и центральной полосе России, а также в соседних странах. Сотрудничая с нашей компанией Вы получаете все преимущества мирового опыта, обеспечиваете свои проекты практичностью и долговечностью, а также экономите время и средства.</p>

          </div>
        </div>
      </div>
    </div>
  )
}