export default function PromInfo({timeSolution}){
  return (
    <div className='page-section'>
      <div className='page-section__inner'>
        <div className='page-section__title'>
          <h2 className='is-section'>Изготавливаем холодильные камеры и склады в {timeSolution}</h2>
        </div>
        <div className='page-section__body'>
          <div className='other-page-section'>
            <p>Строительство промышленных холодильных складов  в {timeSolution} быстро, качественно и в срок. Гарантия</p>
            <p>С 2000 года наша компания работает в отрасли промышленного холодильного оборудования. Производим расчеты и подбор любых видов оборудования мировых производителей с дальнейшей поставкой, монтажом, гарантийным и сервисным обслуживанием. Bitzer, Copeland, Sabroe, Carrier, Crocco, Alfa-Laval, Alco Controls, General Electric и другие.</p>
            <p>Мы несем гарантию за качество работ, обеспечиваем технической документацией. При возникновении любых вопросов Вы можете обратиться в наш технико-коммерческий отдел и получить необходимую консультацию. В составе нашей компании активные, профессиональные сотрудники, имеющие большой опыт поставок промышленного и коммерческого холодильного  оборудования, что является хорошей гарантией надежности и актуальности наших предложений. </p>

          </div>
        </div>
      </div>
    </div>
  )
}