export default function WFHInfo () {
  return (
    <div className='page-section'>
      <div className='page-section__inner'>
        <div className='page-section__title'>
          <h2 className='is-section'>Строительство бескаркасных быстровозводимых ангаров в Астрахани</h2>
        </div>
        <div className='page-section__body'>
          <div className='other-page-section'>
            <p>Строительство бескаркасных быстровозводимых ангаров в Астрахани быстро, качественно и в срок. Гарантия</p>
            <p>
              Ангары из штрипса – быстровозводимые
              <br />
              металлические полукруглые конструкции из оцинкованной стали. Их монтаж
              <br />
              производится непосредственно на участке строительства при помощи спец.техники. Пожалуй, это наиболее быстрый и сравнительно недорогой вариант для строительства овоще- зернохранилищ, складов и мини-ферм.
            </p>
            <p>Такие ангары строятся на облегченном фундаменте, они могут быть утеплены при необходимости, а также оборудованы всем необходимым: вентиляцией, обогревом, холодильными камерами, и прочим.</p>
            <p>Утепление арочных бескаркасных ангаров осуществляется пенополиуретаном, материал распыляется непосредственно на стены. Таким образом достигается максимальная герметичность слоя утеплителя, исключая микро-щели на стыках. Пенополиуретан легкий материал, его толщину можно контролировать до миллиметра. Срок службы — свыше 30 лет. Отличное сцепление с поверхностью стен, кроме того, никакой подготовки стен перед нанесением не требуется. Все это позволяет сократить срок строительства, что тоже является неоспоримым преимуществом.</p>
          </div>
        </div>
      </div>
    </div>
  )
}