export default function HWInfo () {
  return (
    <div className='page-section'>
      <div className='page-section__inner'>
        <div className='page-section__title'>
          <h2 className='is-section'>Строительство ангаров и складов в Астрахани</h2>
        </div>
        <div className='page-section__body'>
          <div className='other-page-section'>
            <p>Строительство ангаров и складов  в Астрахани быстро, качественно и в срок. Гарантия</p>
            <p>Компания «АгроСтроитель Юг» занимается строительством сельскохозяйственных облегченных построек из металлоконструкций, каркасных и бескаркасных. А также капитальных зданий и сооружений различного назначения.</p>
            <p>Ангары и фермы, помещения для скота, здания для сельхоз.техники, склады и хранилища для овощей, корнеплодов, оборудованные промышленными холодильниками, снабженные системами вентиляции, отопления — вплоть до заводов и ферм промышленного масштаба. </p>
            <p>Наша компания разрабатывает типовые проекты каркасных и бескаркасных ангаров и индивидуальные проекты для ваших специфических нужд.</p>

          </div>
        </div>
      </div>
    </div>
  )
}