export default function FishInfo ({timeSolution}) {
  return (
    <div className='page-section'>
      <div className='page-section__inner'>
        <div className='page-section__title'>
          <h2 className='is-section'>Строительство ангаров для хранения и переработки рыбы в {timeSolution}</h2>
        </div>
        <div className='page-section__body'>
          <div className='other-page-section'>
            <p>Строительство ангаров для хранения и переработки рыбы в {timeSolution} быстро, качественно и в срок. Гарантия</p>
            <p>Компания «АгроСтроитель Юг» занимается проектированием и строительством рыбоперерабатывающих комплексов, рыбных цехов.</p>
            <p>При разработке проектов наши специалисты учитывают все СанПиН и гигиенические требования для подобных зданий и сооружений. Уделяется особенное внимание технологическим особенностям. Ведь для ведения успешного и экономически выгодного бизнеса важно еще на стадии строительства продумать все необходимое.</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
    </div>
  )
}